/* Label to indicate that date shown is creation date */
"(Creation Date)" = "(Erstellungsdatum)";

/* Label to indicate that date shown is modification date */
"(Modification Date)" = "(zuletzt modifiziert)";

/* Placeholder */
"Anonymous" = "Anonym";

/* Error: Can't remove pre-existing file at path (%@) */
"Can\\U2019t remove pre-existing file at path (%@)" = "Kann existierende Datei im Pfad (%@) nicht löschen";

/* Error: Can't write file to path - directory is not writable (%@) */
"Can\\U2019t write file to path - directory is not writable (%@)" = "Kann Datei nicht zu Pfad schreiben - Verzeichnis ist nicht beschreibbar (%@)";

/* Error: Can't write file to path - parent is not a directory (%@) */
"Can\\U2019t write file to path - parent is not a directory (%@)" = "Kann Datei nicht zu Pfad schreiben - enthaltendes Element ist kein Verzeichnis (%@)";

/* Button title */
"Cancel" = "Abbrechen";

/* query for dialog */
"Do you wish to remove the customized summary for this page, and instead use the text provided by the page for the index?" = "Wollen Sie die eigens-erstellte Zusammenfassung für diese Seite entfernen, und stattdessen den Text der Seite für den Index nutzen?";

/* Text embossed on placeholder photo */
"Example Photo" = "Beispielphoto";

/* HTTP Status Code 403 */
"Forbidden" = "Nicht erlaubt";

/* ActionName: Insert Text */
"Insert Text" = "Text einfügen";

/* HTTP Status Code 500 */
"Internal Server Error" = "Interner Serverfehler";

/* Error: Core Image given Invalid Size. */
"Invalid size passed to image scaling" = "Ungültige Größe übergeben";

/* Alert Title */
"Media Error" = "Medienfehler";

/* default document file name */
"My Site" = "Meine Site";

/* No document path specified. */
"No document path specified." = "Kein Dokument angegeben.";

/* HTTP Status Code 404 */
"Not Found" = "Nicht gefunden";

/* OK Button */
"OK" = "OK";

/* default name given to pasted images */
"pastedGraphic" = "pastedGraphic";

/* Alert: path not writeable suggestion */
"Please make sure that the above folder exists and is writeable. Without this, Sandvox may experience performance and/or publishing problems." = "Stellen Sie bitte sicher, dass der obige Ordner existiert und beschreibbar ist. Wenn nicht, kann Sandvox Leistungs- und/oder Veröffentlichungsprobleme haben.";

/* name appened to copy of file before version migration */
"previous" = "vorherige";

/* Button title */
"Remove" = "Entfernen";

/* title for dialog */
"Remove Custom Summary of Page?" = "Seitenzusammenfassung entfernen?";

/* No comment provided by engineer. */
"Sandvox PRO is required to generate this type of page" = "Zum erstellen einer Seite dieser Art ist Sandvox PRO benötigt";

/* No comment provided by engineer. */
"Sandvox PRO is required to generate this type of pagelet" = "Zum erstellen einer Pagelet dieser Art ist Sandvox PRO benötigt";

/* Description of an HTTP error */
"Server returned status code %d %@" = "Server antwortete mit Status Code %1$d %2$@";

/* HTTP Status Code 503 */
"Service Unavailable" = "Dienst nicht verfügbar";

/* Specified document path is a directory. */
"Specified document path is a directory." = "Angegebener Dokumentenpfad ist ein Verzeichnis";

/* Message in alert */
"The following URL could not be opened:\n\n%@\n\nThis may be an invalid Web URL, or perhaps your Mac may not be configured properly to open Web URLs. You can select and copy the URL above and paste it into your Web browser." = "Die folgende URL konnte nicht geöffnet werden:\n\n%@\n\nDies kann eine ungültige Web URL sein, oder ihr Mac ist nicht richtig konfiguriert, um Web URLs zu öffnen. Sie können die obige URL kopieren und in ihren Browser einfügen.";

/* Alert: path not writeable */
"The path ~/Library/Caches/Sandvox is not writeable." = "Der Pfad ~/Library/Caches/Sandvox ist nicht beschreibbar.";

/* Relative Date - Today */
"Today" = "Heute";

/* Relative Date - Tomorrow */
"Tomorrow" = "Morgen";

/* No comment provided by engineer. */
"Try Again" = "Erneut versuchen";

/* Alert Info */
"Unable to compute UTI at path %@. A placeholder may be substituted." = "Konnte UTI am Pfad %@ nicht berechnen. Ein Platzhalter kann an die Stelle treten.";

/* Alert Info */
"Unable to convert image at path %@ to preferred format. A placeholder may be substituted." = "Konnte Bild in Pfad %@ nicht in bevorzugtes Format konvertieren. Ein Platzhalter kann an die Stelle treten.";

/* Alert Info */
"Unable to convert image to preferred format. A placeholder may be substituted." = "Konnte Bild nicht in bevorzugtes Format konvertieren. Ein Platzhalter kann an die Stelle treten.";

/* Error: Unable to create directory at path (%@). */
"Unable to create directory at path (%@)." = "Verzeichnis im Pfad (%@) konnte nicht erstellt werden.";

/* Alert Info */
"Unable to create image from file at path %@. A placeholder may be substituted." = "Konnte Bild von Datei in Pfad %@ nicht erstellen. Ein Platzhalter wird eingesetzt.";

/* Alert Info */
"Unable to create image from underlying data. A placeholder may be substituted." = "Konnte Bild nicht von unterliegenden Daten erstellen. Ein Platzhalter wird eingesetzt.";

/* Alert: Unable to migrate document data from %@ to %@, reason: %@. */
"Unable to migrate document data from %@ to %@, reason: %@." = "Konnte Dokumentetdaten nicht von %1$@ zu %2$@ übertragen, Grund: %3$@.";

/* Alert: Unable to migrate document data from %@ to %@. */
"Unable to migrate document data from %@ to %@." = "Konnte Dokumentetdaten nicht von %1$@ zu %2$@ übertragen.";

/* Title of alert */
"Unable to Open Web URL" = "Web URL konnte nicht geöffnet werden.";

/* Alert Info */
"Unable to read file at path %@. A placeholder may be substituted." = "Konnte Datei im Pfad %@ nicht lesen. Ein Platzhalter wird eingesetzt.";

/* Alert: Unable to rename document from %@ to %@. Upgrade cannot be completed. */
"Unable to rename document from %@ to %@. Upgrade cannot be completed." = "Konnte Dokument nicht umbenennen von %1$@ zu %2$@. Upgrade konnte nicht durchgeführt werden.";

/* Alert: Unable to upgrade document at path %@. Path does not appear to be a file. */
"Unable to upgrade document at path %@. Path does not appear to be a file." = "Konnte Dokument im Pfad %@ nicht erneuern. Der Pfad scheint keine gültige Datei zu sein.";

/* HTTP Status Code 401 */
"Unauthorized" = "Unautorisiert";

/* fallback page title if no title is otherwise found */
"Untitled Page" = "Unbenannte Seite";

/* Relative Date - Yesterday */
"Yesterday" = "Gestern";